{
  "home" : {
    "heroHeadline" : "Medical Excellence Starts with a System That Understands You",
    "heroSubHeadline" : "Our system is designed to adapt to the way you work, integrating various aspects of healthcare operations into a single, intuitive, and easy-to-use platform.",
    "consultYourNeeds" : "Consult your needs",
    "tryDemo": "Try the free demo",
    "whyMemos": "Why Memos?",
    "whyMemosContent": "With our technology, you can focus on providing the best care to your patients, while our system ensures efficiency and excellence integrated behind the scenes, without technical complications.",
    "seamlessIntegration": "Seamless Integration",
    "seamlessIntegrationContent": "A hassle-free healthcare solution, with direct integration to Satusehat and BPJS, ensuring all your healthcare needs are managed easily, quickly, and seamlessly.",
    "readyToUse": "Ready-to-Use, Practical, and Fast Services",
    "readyToUseContent": "Convenient, ready-to-use services with no complicated processes or additional setups, providing a more practical healthcare experience.",
    "specializedSolutions": "Specialized Solutions for Every Specialist",
    "specializedSolutionsContent": "Healthcare solutions tailored for each specialist, our services are specifically designed to meet the unique needs of every specialist, ensuring more accurate and efficient care.",
    "providingSolutions": "Providing Solutions for Various Practitioners.",
    "memosSolution": "A system for all your medical needs.",
    "notesSolution": "Digital transformation for your hospital.",
    "clinixSolution": "Digital transformation for your clinic.",
    "provenTrusted": "Proven and Trusted",
    "provenTrustedContent": "Our system has been trusted to operate for our clients. The utilization of our system has been proven to enhance the operational efficiency of services and administration for our clients.",
    "testimoniHeading": "What do our clients say?",
    "faqHeading": "You ask, we answer",
    "faqSubHeading": "We have curated the most frequently asked questions along with their answers.",
    "faqQ1": "Does this system support all specialties?",
    "faqQ2": "Is specialized training required to use this system?",
    "faqQ3": "Is this system ready to use?",
    "faqQ4": "What if I encounter issues while using the system?",
    "faqQ5": "What data security standards are used?",
    "faqQ6": "How does this system help with my work as a doctor?",
    "faqA1": "Yes, our system is specifically designed to meet the unique needs of various medical specialties, ensuring optimal functionality for your field.",
    "faqA2": "No, our system is designed to be user-friendly with a simple interface. However, we provide a brief guide and technical support if needed.",
    "faqA3": "Yes, our system is designed to be ready-to-use without any additional setup. You can start using it as soon as the implementation is complete.",
    "faqA4": "We have a technical support team available to assist you via chat, email, or phone to ensure smooth operations.",
    "faqA5": "We use the HL7FHIR architecture standard, ensuring data security and interoperability in accordance with global standards.",
    "faqA6": "This system simplifies real-time access to patient data, integrates BPJS Kesehatan administration, and provides specialty-specific features to enhance the efficiency of your practice.",
    "contactHeading": "Have Any Other Questions?",
    "contactSubHeading": "Send us your questions!",
    "contactSubHeading2" : "We will send the answers to your questions to the email you provide.",
    "contactFieldName": "Name",
    "contactFieldNamePh": "Type Your Name",
    "contactFieldEmail": "Email Address",
    "contactFieldEmailPh": "name@email.com",
    "contactFieldQuestion": "Your Question",
    "contactFieldQuestionPh": "How can i get the Memos product?",
    "contactSubmit": "Submit Your Question",
    "bannerHeading": "See firsthand how our system makes your work more efficient."
  },
  "navbar": {
    "home": "Home",
    "company": "Company",
    "product": "Product",
    "career": "Career",
    "article": "Article",
    "tryDemo": "Try the free demo",
    "consultYourNeeds" : "Consult your needs"
  }
}